import css from "./AboutUs.module.css"

export const AboutUs = () => {
    return (
        <div className={css.about}>
            <h1>О нас</h1>
            <p>LevelUP – инновационная образовательная платформа, предоставляющая онлайн ресурсы для изучения физики и математики. Наша миссия – повышение уровня образования в Кыргызстане путем обеспечения школьников с 8 – по 11 классы дополнительным обучением в сфере STEM. 
            Здесь студенты получат новые знания и навыки через интерактивные курсы, а также поддержку 
            и возможность общения с лидерами-студентами, репетиторами и координатором.
            </p>
        </div>
    )
}